index.org
#+TITLE: Network Administration and Manager 
#+AUTHOR: neymarsabin
#+OPTIONS: H:1 num:nil toc:t html-postamble:nil 
#+DATE: 2017:03:18 , <2017-03-18 Sat>


* Team Members 
	- Sabin Nepal
	- Aruna Shrestha
	- Rajan Prasad Bhattrai
	- Achyut Dahal 


* Abstract 
	There are various clients are connected in a local area network.Network management software deals with the monitoring,
	management and administration of the connected clients through a interface provided to the administrator of the 
	network.
